Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Tap a suggestion below or type a question. Your data stays between you and %@.
ar: اضغط على اقتراح أدناه أو اكتب سؤالًا. تبقى بياناتك بينك وبين %@.
da: Tryk på et forslag nedenfor, eller skriv et spørgsmål. Dine data forbliver mellem dig og %@.
de: Tippe unten auf einen Vorschlag oder gib eine Frage ein. Deine Daten bleiben zwischen dir und %@.
es: Toca una sugerencia abajo o escribe una pregunta. Tus datos quedan entre tú y %@.
fi: Napauta ehdotusta alla tai kirjoita kysymys. Tietosi pysyvät sinun ja palvelun %@ välillä.
fr: Touchez une suggestion ci-dessous ou posez une question. Vos données restent entre vous et %@.
is: Ýttu á tillögu hér fyrir neðan eða skrifaðu spurningu. Gögnin þín haldast á milli þín og %@.
it: Tocca un suggerimento qui sotto o scrivi una domanda. I tuoi dati restano tra te e %@.
ja: 下の候補をタップするか、質問を入力してください。データはあなたと %@ の間だけでやり取りされます。
ko: 아래 제안을 탭하거나 질문을 입력하세요. 데이터는 사용자와 %@ 사이에서만 오갑니다.
nb: Trykk på et forslag nedenfor eller skriv et spørsmål. Dataene dine blir mellom deg og %@.
nl: Tik hieronder op een suggestie of typ een vraag. Je gegevens blijven tussen jou en %@.
pt_br: Toque em uma sugestão abaixo ou digite uma pergunta. Seus dados ficam entre você e a %@.
ru: Выберите подсказку ниже или введите вопрос. Ваши данные остаются между вами и %@.
sv: Tryck på ett förslag nedan eller skriv en fråga. Dina data stannar mellan dig och %@.
zh_hans: 点按下方的建议或输入问题。你的数据仅在你与 %@ 之间传输。

source: Tap a suggestion below. Apple Intelligence answers on this device; voice conversations, and some questions depending on your routing setting, go to a cloud model you've accepted.
ar: اضغط على اقتراح أدناه. يجيب Apple Intelligence على هذا الجهاز؛ أما المحادثات الصوتية وبعض الأسئلة، حسب إعداد التوجيه، فتذهب إلى نموذج سحابي قبلته.
da: Tryk på et forslag nedenfor. Apple Intelligence svarer på denne enhed; stemmesamtaler og nogle spørgsmål, afhængigt af din routingindstilling, går til en cloudmodel, du har accepteret.
de: Tippe unten auf einen Vorschlag. Apple Intelligence antwortet auf diesem Gerät; Sprachgespräche und je nach Routing-Einstellung einige Fragen gehen an ein Cloud-Modell, das du akzeptiert hast.
es: Toca una sugerencia abajo. Apple Intelligence responde en este dispositivo; las conversaciones de voz y algunas preguntas, según tu ajuste de enrutamiento, van a un modelo en la nube que hayas aceptado.
fi: Napauta ehdotusta alla. Apple Intelligence vastaa tällä laitteella; puhekeskustelut ja reititysasetuksesta riippuen osa kysymyksistä menevät hyväksymällesi pilvimallille.
fr: Touchez une suggestion ci-dessous. Apple Intelligence répond sur cet appareil ; les conversations vocales et certaines questions, selon votre réglage de routage, vont à un modèle cloud que vous avez accepté.
is: Ýttu á tillögu hér fyrir neðan. Apple Intelligence svarar á þessu tæki; raddsamtöl og sumar spurningar, eftir leiðarstillingunni, fara til skýjalíkans sem þú hefur samþykkt.
it: Tocca un suggerimento qui sotto. Apple Intelligence risponde su questo dispositivo; le conversazioni vocali e alcune domande, in base all’impostazione di instradamento, vanno a un modello cloud che hai accettato.
ja: 下の候補をタップしてください。Apple Intelligence はこのデバイス上で回答します。音声での会話と、ルーティング設定によっては一部の質問が、同意したクラウドモデルに送られます。
ko: 아래 제안을 탭하세요. Apple Intelligence는 이 기기에서 답변하며, 음성 대화와 라우팅 설정에 따른 일부 질문은 동의한 클라우드 모델로 전송됩니다.
nb: Trykk på et forslag nedenfor. Apple Intelligence svarer på denne enheten; talesamtaler og noen spørsmål, avhengig av rutingsinnstillingen, går til en skymodell du har godtatt.
nl: Tik hieronder op een suggestie. Apple Intelligence antwoordt op dit apparaat; spraakgesprekken en sommige vragen, afhankelijk van je routeringsinstelling, gaan naar een cloudmodel dat je hebt geaccepteerd.
pt_br: Toque em uma sugestão abaixo. O Apple Intelligence responde neste dispositivo; conversas por voz e algumas perguntas, conforme seu ajuste de roteamento, vão para um modelo na nuvem que você aceitou.
ru: Выберите подсказку ниже. Apple Intelligence отвечает на этом устройстве; голосовые разговоры и часть вопросов, в зависимости от настройки маршрутизации, уходят в облачную модель, которую вы приняли.
sv: Tryck på ett förslag nedan. Apple Intelligence svarar på den här enheten; röstsamtal och vissa frågor, beroende på routningsinställningen, går till en molnmodell som du har godkänt.
zh_hans: 点按下方的建议。Apple Intelligence 在此设备上回答；语音对话以及部分问题（取决于路由设置）会发送到你已接受的云端模型。

source: Tap a suggestion below. Your data stays on this device, apart from web searches.
ar: اضغط على اقتراح أدناه. تبقى بياناتك على هذا الجهاز، باستثناء عمليات البحث في الويب.
da: Tryk på et forslag nedenfor. Dine data bliver på denne enhed, bortset fra websøgninger.
de: Tippe unten auf einen Vorschlag. Deine Daten bleiben auf diesem Gerät, abgesehen von Websuchen.
es: Toca una sugerencia abajo. Tus datos se quedan en este dispositivo, salvo las búsquedas web.
fi: Napauta ehdotusta alla. Tietosi pysyvät tällä laitteella verkkohakuja lukuun ottamatta.
fr: Touchez une suggestion ci-dessous. Vos données restent sur cet appareil, sauf les recherches web.
is: Ýttu á tillögu hér fyrir neðan. Gögnin þín haldast á þessu tæki, fyrir utan vefleitir.
it: Tocca un suggerimento qui sotto. I tuoi dati restano su questo dispositivo, tranne le ricerche web.
ja: 下の候補をタップしてください。ウェブ検索を除き、データはこのデバイスに保存されます。
ko: 아래 제안을 탭하세요. 웹 검색을 제외하면 데이터는 이 기기에 남아 있습니다.
nb: Trykk på et forslag nedenfor. Dataene dine blir på denne enheten, bortsett fra nettsøk.
nl: Tik hieronder op een suggestie. Je gegevens blijven op dit apparaat, behalve zoekopdrachten op het web.
pt_br: Toque em uma sugestão abaixo. Seus dados ficam neste dispositivo, exceto as pesquisas na web.
ru: Выберите подсказку ниже. Ваши данные остаются на этом устройстве, кроме поиска в интернете.
sv: Tryck på ett förslag nedan. Dina data stannar på den här enheten, förutom webbsökningar.
zh_hans: 点按下方的建议。除网络搜索外，你的数据都保留在此设备上。

source: Tap a suggestion below. Your data stays on this device.
ar: اضغط على اقتراح أدناه. تبقى بياناتك على هذا الجهاز.
da: Tryk på et forslag nedenfor. Dine data bliver på denne enhed.
de: Tippe unten auf einen Vorschlag. Deine Daten bleiben auf diesem Gerät.
es: Toca una sugerencia abajo. Tus datos se quedan en este dispositivo.
fi: Napauta ehdotusta alla. Tietosi pysyvät tällä laitteella.
fr: Touchez une suggestion ci-dessous. Vos données restent sur cet appareil.
is: Ýttu á tillögu hér fyrir neðan. Gögnin þín haldast á þessu tæki.
it: Tocca un suggerimento qui sotto. I tuoi dati restano su questo dispositivo.
ja: 下の候補をタップしてください。データはこのデバイスに保存されます。
ko: 아래 제안을 탭하세요. 데이터는 이 기기에 남아 있습니다.
nb: Trykk på et forslag nedenfor. Dataene dine blir på denne enheten.
nl: Tik hieronder op een suggestie. Je gegevens blijven op dit apparaat.
pt_br: Toque em uma sugestão abaixo. Seus dados ficam neste dispositivo.
ru: Выберите подсказку ниже. Ваши данные остаются на этом устройстве.
sv: Tryck på ett förslag nedan. Dina data stannar på den här enheten.
zh_hans: 点按下方的建议。你的数据保留在此设备上。

source: Tap Emuqu.
ar: اضغط على Emuqu.
da: Tryk på Emuqu.
de: Tippe auf „Emuqu“.
es: Toca Emuqu.
fi: Napauta Emuqu.
fr: Touchez Emuqu.
is: Ýttu á Emuqu.
it: Tocca Emuqu.
ja: 「Emuqu」をタップします。
ko: Emuqu를 탭합니다.
nb: Trykk på Emuqu.
nl: Tik op Emuqu.
pt_br: Toque em Emuqu.
ru: Коснитесь «Emuqu».
sv: Tryck på Emuqu.
zh_hans: 轻点"Emuqu"。

source: Tap for more details about this metric in Settings → Metric Guide.
ar: اضغط لمزيد من التفاصيل حول هذا المقياس في الإعدادات ← دليل المقاييس.
da: Tryk for flere detaljer om denne måling under Indstillinger → Målingsguide.
de: Tippe für mehr Details zu dieser Metrik unter Einstellungen → Metrik-Leitfaden.
es: Toca para ver más detalles sobre esta métrica en Ajustes → Guía de métricas.
fi: Napauta nähdäksesi lisää tästä mittarista kohdassa Asetukset → Mittariopas.
fr: Touchez pour plus de détails sur cette métrique dans Réglages → Guide des métriques.
is: Ýttu til að sjá nánar um þennan mælikvarða í Stillingar → Mælikvarðahandbók.
it: Tocca per altri dettagli su questa metrica in Impostazioni → Guida alle metriche.
ja: タップすると、設定 → メトリクスガイド でこの指標の詳細を確認できます。
ko: 탭하면 설정 → 지표 가이드에서 이 지표에 대한 자세한 내용을 볼 수 있습니다.
nb: Trykk for mer informasjon om dette målet i Innstillinger → Måleveiledning.
nl: Tik voor meer details over deze metriek in Instellingen → Metriekengids.
pt_br: Toque para ver mais detalhes sobre esta métrica em Configurações → Guia de Métricas.
ru: Нажмите, чтобы узнать больше об этой метрике в Настройки → Справочник показателей.
sv: Tryck för mer information om det här måttet i Inställningar → Måttguide.
zh_hans: 点按可在“设置 → 指标指南”中查看此指标的更多详情。

source: Tap Health.
ar: اضغط على الصحة.
da: Tryk på Sundhed.
de: Tippe auf „Health“.
es: Toca Salud.
fi: Napauta Terveys.
fr: Touchez Santé.
is: Ýttu á Heilsa.
it: Tocca Salute.
ja: 「ヘルスケア」をタップします。
ko: 건강을 탭합니다.
nb: Trykk på Helse.
nl: Tik op Gezondheid.
pt_br: Toque em Saúde.
ru: Коснитесь «Здоровье».
sv: Tryck på Hälsa.
zh_hans: 轻点"健康"。

source: Tap or drag on the chart to analyze any part of your recording.
ar: اضغط أو اسحب على المخطط لتحليل أي جزء من تسجيلك.
da: Tryk eller træk på grafen for at analysere en hvilken som helst del af din optagelse.
de: Tippe oder ziehe auf dem Diagramm, um einen beliebigen Teil deiner Aufzeichnung zu analysieren.
es: Toca o arrastra en el gráfico para analizar cualquier parte de tu grabación.
fi: Napauta tai vedä kaaviota analysoidaksesi minkä tahansa osan tallenteestasi.
fr: Touchez ou faites glisser sur le graphique pour analyser n’importe quelle partie de votre enregistrement.
is: Ýttu eða dragðu á grafinu til að greina hvaða hluta upptökunnar sem er.
it: Tocca o trascina sul grafico per analizzare qualsiasi parte della registrazione.
ja: グラフをタップまたはドラッグして、記録の任意の部分を分析します。
ko: 차트를 탭하거나 드래그해 기록의 원하는 부분을 분석하세요.
nb: Trykk eller dra på grafen for å analysere hvilken som helst del av opptaket.
nl: Tik of sleep op de grafiek om elk deel van je opname te analyseren.
pt_br: Toque ou arraste no gráfico para analisar qualquer parte da gravação.
ru: Нажмите или проведите по графику, чтобы проанализировать любую часть записи.
sv: Tryck eller dra i diagrammet för att analysera valfri del av inspelningen.
zh_hans: 在图表上轻点或拖动，即可分析录制的任意部分。

source: Tap Privacy & Security.
ar: اضغط على الخصوصية والأمن.
da: Tryk på Anonymitet og sikkerhed.
de: Tippe auf „Datenschutz & Sicherheit“.
es: Toca Privacidad y seguridad.
fi: Napauta Tietosuoja ja suojaus.
fr: Touchez Confidentialité et sécurité.
is: Ýttu á Persónuvernd og öryggi.
it: Tocca Privacy e sicurezza.
ja: 「プライバシーとセキュリティ」をタップします。
ko: 개인정보 보호 및 보안을 탭합니다.
nb: Trykk på Personvern og sikkerhet.
nl: Tik op Privacy en beveiliging.
pt_br: Toque em Privacidade e Segurança.
ru: Коснитесь «Конфиденциальность и безопасность».
sv: Tryck på Integritet och säkerhet.
zh_hans: 轻点"隐私与安全性"。

source: Tap Resume to pick up from there, or Save as is to keep what you've got.
ar: اضغط على استئناف للمتابعة من هناك، أو حفظ كما هو للاحتفاظ بما سجّلته.
da: Tryk på Genoptag for at fortsætte derfra, eller Gem som det er for at beholde det, du har.
de: Tippe auf „Fortsetzen", um dort weiterzumachen, oder auf „Unverändert speichern", um zu behalten, was du hast.
es: Toca Reanudar para seguir desde ahí, o Guardar tal cual para conservar lo que tienes.
fi: Napauta Jatka jatkaaksesi siitä, tai Tallenna sellaisenaan säilyttääksesi sen, mitä sinulla on.
fr: Touchez Reprendre pour continuer là où vous en étiez, ou Enregistrer tel quel pour garder ce que vous avez.
is: Ýttu á Halda áfram til að halda áfram þaðan, eða Vista óbreytt til að halda því sem þú ert með.
it: Tocca Riprendi per continuare da lì, oppure Salva così com'è per tenere quello che hai.
ja: 「再開」をタップしてそこから続けるか、「そのまま保存」で記録済みの内容を保存してください。
ko: 재개를 탭해 거기서부터 이어서 하거나, 그대로 저장을 탭해 지금까지의 기록을 보관하세요.
nb: Trykk på Gjenoppta for å fortsette derfra, eller Lagre som det er for å beholde det du har.
nl: Tik op Hervat om verder te gaan waar je was, of op Opslaan zoals het is om te bewaren wat je hebt.
pt_br: Toque em Retomar para continuar de onde parou, ou em Salvar como está para manter o que você já tem.
ru: Нажмите «Возобновить», чтобы продолжить с этого места, или «Сохранить как есть», чтобы оставить то, что уже записано.
sv: Tryck på Återuppta för att fortsätta därifrån, eller Spara som det är för att behålla det du har.
zh_hans: 点按“继续”从中断处继续，或点按“按原样保存”保留已记录的内容。

source: Tap to add photo
ar: اضغط لإضافة صورة
da: Tryk for at tilføje foto
de: Tippen, um ein Foto hinzuzufügen
es: Toca para añadir una foto
fi: Lisää kuva napauttamalla
fr: Touchez pour ajouter une photo
is: Ýttu til að bæta við mynd
it: Tocca per aggiungere una foto
ja: タップして写真を追加
ko: 탭하여 사진 추가
nb: Trykk for å legge til bilde
nl: Tik om een foto toe te voegen
pt_br: Toque para adicionar uma foto
ru: Нажмите, чтобы добавить фото
sv: Tryck för att lägga till foto
zh_hans: 轻点以添加照片

source: TCX failed: %@
ar: فشل TCX: %@
da: TCX mislykkedes: %@
de: TCX fehlgeschlagen: %@
es: Error de TCX: %@
fi: TCX epäonnistui: %@
fr: Échec TCX : %@
is: TCX mistókst: %@
it: TCX non riuscito: %@
ja: TCX に失敗しました：%@
ko: TCX 실패: %@
nb: TCX mislyktes: %@
nl: TCX mislukt: %@
pt_br: Falha no TCX: %@
ru: Ошибка TCX: %@
sv: TCX misslyckades: %@
zh_hans: TCX 失败：%@

source: Tempo effort
ar: جهد بإيقاع سريع
da: Tempoindsats
de: Tempobelastung
es: Esfuerzo de tempo
fi: Tempovauhtinen suoritus
fr: Effort au tempo
is: Tempóálag
it: Sforzo a ritmo tempo
ja: テンポ走レベルの強度
ko: 템포 강도
nb: Tempoinnsats
nl: Tempo-inspanning
pt_br: Esforço de ritmo
ru: Темповая нагрузка
sv: Tempoansträngning
zh_hans: 节奏强度

source: Text (RR values)
ar: نص (قيم RR)
da: Tekst (RR-værdier)
de: Text (RR-Werte)
es: Texto (valores RR)
fi: Teksti (RR-arvot)
fr: Texte (valeurs RR)
is: Texti (RR-gildi)
it: Testo (valori RR)
ja: テキスト（RR値）
ko: 텍스트(RR 값)
nb: Tekst (RR-verdier)
nl: Tekst (RR-waarden)
pt_br: Texto (valores RR)
ru: Текст (значения RR)
sv: Text (RR-värden)
zh_hans: 文本（RR 值）

source: That combination — high recovery + real training stress — is what adaptation looks like. The autonomic system was ready, the body absorbed the load, and you'll come out the other side fitter.
ar: هذا المزيج — تعافٍ مرتفع + إجهاد تدريبي حقيقي — هو شكل التكيّف. كان الجهاز الذاتي مستعدًا، وامتص الجسم الحمل، وستخرج أكثر لياقة.
da: Den kombination — høj restitution + reel træningsbelastning — er sådan tilpasning ser ud. Det autonome system var klar, kroppen optog belastningen, og du kommer ud på den anden side i bedre form.
de: Diese Kombination – hohe Erholung plus echter Trainingsreiz – ist Anpassung. Das autonome System war bereit, dein Körper hat die Belastung verarbeitet, und du gehst fitter daraus hervor.
es: Esa combinación —buena recuperación + estrés de entrenamiento real— es la adaptación en acción. El sistema autónomo estaba listo, el cuerpo asimiló la carga y saldrás más en forma.
fi: Tämä yhdistelmä – hyvä palautuminen ja todellinen harjoitusrasitus – on sopeutumista. Autonominen hermosto oli valmis, keho otti kuorman vastaan ja tulet ulos paremmassa kunnossa.
fr: Cette combinaison — forte récupération + vrai stress d'entraînement — c'est l'adaptation. Le système autonome était prêt, le corps a absorbé la charge et vous en ressortirez en meilleure forme.
is: Þessi samsetning — mikil endurheimt + raunverulegt æfingaálag — er aðlögun í verki. Ósjálfráða kerfið var tilbúið, líkaminn tók við álaginu og þú kemur út í betra formi.
it: Questa combinazione — recupero alto + vero stress di allenamento — è l'adattamento. Il sistema autonomo era pronto, il corpo ha assorbito il carico e ne uscirai più in forma.
ja: この組み合わせ — 高い回復と本格的なトレーニング負荷 — こそが適応の姿です。自律神経は準備ができており、体は負荷を吸収し、より強くなっていきます。
ko: 높은 회복과 실제 훈련 스트레스의 조합이 바로 적응의 모습입니다. 자율신경계는 준비되어 있었고, 몸은 부하를 흡수했으며, 더 강해질 것입니다.
nb: Den kombinasjonen – høy restitusjon + reell treningsbelastning – er slik tilpasning ser ut. Det autonome systemet var klart, kroppen tok opp belastningen, og du kommer ut i bedre form.
nl: Die combinatie — goed herstel + echte trainingsprikkel — is hoe aanpassing eruitziet. Het autonome systeem was er klaar voor, je lichaam verwerkte de belasting en je komt er fitter uit.
pt_br: Essa combinação — recuperação alta + estresse de treino real — é a adaptação acontecendo. O sistema autonômico estava pronto, o corpo absorveu a carga e você vai sair mais condicionado.
ru: Такое сочетание — хорошее восстановление и реальная тренировочная нагрузка — и есть адаптация. Вегетативная система была готова, организм усвоил нагрузку, и вы станете сильнее.
sv: Den kombinationen – hög återhämtning + verklig träningsbelastning – är hur anpassning ser ut. Det autonoma systemet var redo, kroppen tog upp belastningen och du kommer ut i bättre form.
zh_hans: 这种组合——恢复良好加上真正的训练压力——正是适应的样子。自主神经系统已准备就绪，身体吸收了负荷，你会因此变得更强。

source: That HRV bounce is the body finally getting room — your acute load is still riding above fitness. Today's easy day was right; absorption matters more than another stimulus when you're in this zone.
ar: ارتداد HRV هذا هو الجسم يحصل أخيرًا على متنفس — حملك الحاد ما زال أعلى من لياقتك. كان اليوم السهل صائبًا؛ الامتصاص أهم من حافز إضافي في هذه المرحلة.
da: Det HRV-hop er kroppen, der endelig får plads — din akutte belastning ligger stadig over din form. Dagens lette dag var rigtig; at optage belastningen betyder mere end endnu et stimulus i denne zone.
de: Dieser HRV-Anstieg zeigt, dass dein Körper endlich Luft bekommt – deine akute Belastung liegt noch über deiner Fitness. Der lockere Tag heute war richtig; in dieser Phase zählt Verarbeiten mehr als ein weiterer Reiz.
es: Ese repunte de HRV es el cuerpo por fin teniendo margen: tu carga aguda sigue por encima de tu condición física. El día suave de hoy fue acertado; en esta zona importa más asimilar que añadir otro estímulo.
fi: Tuo HRV:n nousu on keho, joka vihdoin saa tilaa – akuutti kuormitus on yhä kuntoa korkeammalla. Tämän päivän kevyt päivä oli oikein; tässä vaiheessa palautuminen on tärkeämpää kuin uusi ärsyke.
fr: Ce rebond de HRV, c'est le corps qui retrouve enfin de la marge — votre charge aiguë reste au-dessus de votre condition. La journée facile d'aujourd'hui était la bonne ; dans cette zone, assimiler compte plus qu'un nouveau stimulus.
is: Þessi HRV-hækkun er líkaminn loksins að fá svigrúm — skammtímaálagið er enn yfir forminu. Léttur dagur í dag var réttur; að vinna úr álaginu skiptir meira máli en nýtt áreiti á þessu stigi.
it: Quel rimbalzo dell'HRV è il corpo che finalmente respira — il carico acuto è ancora sopra la tua forma. La giornata facile di oggi era giusta; in questa fase conta più assorbire che aggiungere un altro stimolo.
ja: このHRVの上昇は、体がようやく余裕を得たサインです — 急性負荷はまだ体力を上回っています。今日の軽い日は正解でした。この段階では新たな刺激より吸収が大切です。
ko: 이 HRV 반등은 몸이 마침내 여유를 찾은 것입니다. 급성 부하는 아직 체력보다 높습니다. 오늘 가벼운 하루는 옳았습니다. 이 구간에서는 새로운 자극보다 흡수가 더 중요합니다.
nb: Det HRV-hoppet er kroppen som endelig får rom – den akutte belastningen ligger fortsatt over formen din. Dagens lette dag var riktig; i denne sonen betyr det mer å ta opp belastningen enn å gi enda en stimulans.
nl: Die HRV-opleving is je lichaam dat eindelijk ruimte krijgt — je acute belasting ligt nog boven je fitheid. De lichte dag van vandaag was goed; in deze zone telt verwerken meer dan nog een prikkel.
pt_br: Esse salto da HRV é o corpo finalmente ganhando espaço — sua carga aguda ainda está acima do condicionamento. O dia leve de hoje foi certo; nessa fase, absorver importa mais do que outro estímulo.
ru: Этот скачок ВСР — организм наконец получил передышку: острая нагрузка всё ещё выше вашей формы. Лёгкий день сегодня — правильно; в этой зоне усвоение важнее нового стимула.
sv: Det HRV-lyftet är kroppen som äntligen får utrymme – din akuta belastning ligger fortfarande över din form. Dagens lätta dag var rätt; i det här läget betyder det mer att ta upp belastningen än ännu ett stimuli.
zh_hans: 这次 HRV 回升说明身体终于得到喘息——你的急性负荷仍高于体能。今天的轻松安排是对的；在这个阶段，消化吸收比再加刺激更重要。

source: That's excellent autonomic recovery — vagal reactivation is strong, a classic well-trained aerobic profile.
ar: هذا تعافٍ لاإرادي ممتاز — إعادة التنشيط المبهمي قوية، وهو نمط هوائي نموذجي لمتدرب جيد.
da: Det er fremragende autonom restitution — vagusaktiveringen er stærk, en klassisk veltrænet aerob profil.
de: Das ist eine hervorragende autonome Erholung – die vagale Reaktivierung ist stark, ein klassisches gut trainiertes Ausdauerprofil.
es: Es una recuperación autónoma excelente: la reactivación vagal es fuerte, un perfil aeróbico clásico de alguien bien entrenado.
fi: Erinomaista autonomista palautumista – vagaalinen uudelleenaktivoituminen on vahvaa, klassinen hyvin harjoitelleen kestävyysurheilijan profiili.
fr: C'est une excellente récupération autonome — la réactivation vagale est forte, un profil aérobie classique de sportif bien entraîné.
is: Það er frábær ósjálfráð endurheimt — virkjun flökkutaugar er sterk, dæmigerður þolprófíll vel þjálfaðs einstaklings.
it: È un recupero autonomico eccellente: la riattivazione vagale è forte, un classico profilo aerobico ben allenato.
ja: 優れた自律神経の回復です — 迷走神経の再活性化が強く、よく鍛えられた有酸素タイプの典型です。
ko: 훌륭한 자율신경 회복입니다. 미주신경 재활성화가 강하며, 잘 훈련된 유산소형의 전형적인 모습입니다.
nb: Det er utmerket autonom restitusjon – vagusreaktiveringen er sterk, en klassisk godt trent aerob profil.
nl: Dat is uitstekend autonoom herstel — de vagale reactivatie is sterk, een klassiek goed getraind aeroob profiel.
pt_br: É uma recuperação autonômica excelente — a reativação vagal é forte, um perfil aeróbico clássico de quem é bem treinado.
ru: Это отличное вегетативное восстановление — сильная реактивация блуждающего нерва, классический профиль хорошо тренированного аэробного спортсмена.
sv: Det är utmärkt autonom återhämtning – vagusreaktiveringen är stark, en klassisk vältränad aerob profil.
zh_hans: 这是出色的自主神经恢复——迷走神经再激活很强，是训练有素的有氧型典型表现。

source: That's limited recovery — fatigue, dehydration, or detraining are the usual culprits when 1-min HRR is under 12 bpm.
ar: هذا تعافٍ محدود — الإرهاق أو الجفاف أو فقدان اللياقة هي الأسباب المعتادة عندما يكون HRR لدقيقة واحدة أقل من 12 نبضة/دقيقة.
da: Det er begrænset restitution — træthed, dehydrering eller formtab er de typiske årsager, når 1-min HRR er under 12 bpm.
de: Das ist eine eingeschränkte Erholung – Ermüdung, Flüssigkeitsmangel oder Trainingsrückstand sind die üblichen Ursachen, wenn die 1-Min-HRR unter 12 bpm liegt.
es: Es una recuperación limitada: fatiga, deshidratación o pérdida de forma son las causas habituales cuando la HRR a 1 min está por debajo de 12 lpm.
fi: Rajallista palautumista – väsymys, nestehukka tai kunnon heikkeneminen ovat tavallisia syitä, kun 1 min HRR on alle 12 bpm.
fr: C'est une récupération limitée — fatigue, déshydratation ou désentraînement sont les causes habituelles quand la HRR à 1 min est sous 12 bpm.
is: Það er takmörkuð endurheimt — þreyta, vökvaskortur eða minnkað form eru algengustu skýringarnar þegar HRR eftir 1 mín. er undir 12 slögum.
it: È un recupero limitato: fatica, disidratazione o perdita di forma sono le cause tipiche quando l'HRR a 1 minuto è sotto 12 bpm.
ja: 回復は限定的です — 1分HRRが12 bpm未満のときは、疲労、脱水、トレーニング不足がよくある原因です。
ko: 회복이 제한적입니다. 1분 HRR이 12 bpm 미만이면 피로, 탈수 또는 체력 저하가 흔한 원인입니다.
nb: Det er begrenset restitusjon – tretthet, dehydrering eller formtap er de vanlige årsakene når 1-min HRR er under 12 bpm.
nl: Dat is beperkt herstel — vermoeidheid, uitdroging of conditieverlies zijn de gebruikelijke oorzaken als de HRR na 1 minuut onder 12 bpm ligt.
pt_br: É uma recuperação limitada — fadiga, desidratação ou destreino são as causas habituais quando a HRR de 1 min fica abaixo de 12 bpm.
ru: Это ограниченное восстановление — при HRR за 1 мин ниже 12 уд/мин обычные причины — усталость, обезвоживание или потеря формы.
sv: Det är begränsad återhämtning – trötthet, vätskebrist eller formtapp är de vanliga orsakerna när 1-min HRR är under 12 bpm.
zh_hans: 恢复有限——当 1 分钟 HRR 低于 12 bpm 时，常见原因是疲劳、脱水或训练中断。
